Repository: inline-chat/inline
Catalog: apple/InlineIOS/Localizable.xcstrings
Source language: en
Languages: fa, zh_hant

source: Account
fa: حساب
zh_hant: 帳戶

source: Add a caption...
fa: یک توضیح اضافه کنید...
zh_hant: 添加標題...

source: Add Participant
fa: افزودن شرکت‌کننده
zh_hant: 添加參與者

source: Cancel
fa: لغو
zh_hant: 取消

source: Chat Title
fa: عنوان چت
zh_hant: 聊天標題

source: Clear
fa: پاک کردن
zh_hant: 清除

source: Code sent to %@.
fa: کد به %@ ارسال شد.
zh_hant: 驗證碼已發送至 %@。

source: Connected
fa: متصل
zh_hant: 已連接

source: Connecting...
fa: در حال اتصال...
zh_hant: 連接中...

source: Continue
fa: ادامه
zh_hant: 繼續

source: Continue with Email
fa: ادامه با ایمیل
zh_hant: 繼續使用電子郵件

source: Continue with Phone Number
fa: ادامه با شماره تلفن
zh_hant: 繼續使用電話號碼

source: Create
fa: ایجاد
zh_hant: 創建

source: Create Chat
fa: ایجاد چت
zh_hant: 創建聊天

source: Creating Account...
fa: در حال ایجاد حساب...
zh_hant: 正在創建帳戶...

source: Delete Space
fa: حذف فضا
zh_hant: 刪除空間

source: Double tap to change profile photo
fa: دو بار ضربه بزنید تا عکس پروفایل را تغییر دهید
zh_hant: 雙擊以更改個人資料照片

source: Edit
fa: ویرایش
zh_hant: 編輯

source: Enter confirmation code
fa: کد را وارد کنید
zh_hant: 輸入驗證碼

source: Enter your email
fa: ایمیل خود را وارد کنید
zh_hant: 輸入您的電子郵件

source: Enter your phone number
fa: شماره تلفن خود را وارد کنید
zh_hant: 輸入您的電話號碼

source: It's an all new way to chat with your team.
fa: این یک روش کاملاً جدید برای چت با تیم شماست.
zh_hant: 這是一種與團隊聊天的新方式。

source: New Group Chat
fa: چت گروهی جدید
zh_hant: 新群聊

source: Phone number must be at least %d digits.
fa: شماره تلفن باید حداقل %d رقم باشد.
zh_hant: 電話號碼必須至少包含 %d 位數字。

source: Please try again.
fa: لطفاً دوباره تلاش کنید.
zh_hant: 請再試一次。

source: Search for people
fa: جستجو برای افراد
zh_hant: 搜尋人

source: Sending Code...
fa: در حال ارسال کد...
zh_hant: 正在發送驗證碼...

source: Sticker
fa: برچسب
zh_hant: 貼圖

source: Verifying...
fa: در حال تأیید...
zh_hant: 正在驗證...

source: Welcome to Inline
fa: به اینلاین خوش آمدید
zh_hant: 歡迎使用 Inline

source: Dismiss
zh_hant: 關閉

source: Error Clearing Cache
zh_hant: 清除快取錯誤

source: Find
zh_hant: 找到
